Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajille_esitetaan_vuoden_2021_talousarviossa_lisaysta_hallinnon_kehittamiseen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjille esitetään vuoden 2021 talousarviossa lisäystä hallinnon kehittämiseen
smn: Sämitiigán iävtutteh ive 2021 budjetist lasattâs haldâttuv oovdedmân

source: Valtion vuoden 2021 talousarviossa esitetään Saamelaiskäräjille 80 000 euron lisäystä hallinnon kehittämiseen.
smn: Staatâ ive 2021 budjetist iävtutteh Sämitiigán 80 000 euro lasattâs haldâttuv oovdedmân.

source: Käytännössä tämä tarkoittaa toisen lakimiessihteerin palkkaamista Saamelaiskäräjille.
smn: Keevâtlávt taat meerhâš nube lahâčällee pálkkááttem Sämitiigán.

source: ”Dialogi valtion kanssa Saamelaiskäräjien budjetillisesta tilanteesta on edistynyt viime vuosina.
smn: ”Dialog staatáin Sämitige budjetân lohtâseijee tiileest lii ovdánâm majemui iivij ääigi.

source: Olen tyytyväinen tässä talouden tilanteessa, sillä lisäys hallinnon kehittämiseen mahdollistaisi toisen lakimiessihteerin palkkaamisen, vaikka kaikkia esityksiämme ei ole huomioitu”, sanoo puheenjohtaja Tuomas Aslak Juuso.
smn: Mun lam uáli tuđâvâš taan ekonomiatiileest, ete lasattâs haldâttuv oovdedmân tovâččij máhđulâžžân nube lahâčällee pálkkááttem, veikâ puoh mii iävtuttâsâid iä lah váldám huámmášumán”, iätá saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjien hallitus päätti Saamelaiskäräjien esityksestä valtionavustukseksi vuodelle 2021 kokouksessaan 16.4.2020.
smn: Sämitige stivrâ meridij Sämitige iävtuttâsâst staatâtoorjân ihán 2021 čuákkimistis 16.4.2020.

source: Saamelaiskäräjät esitti lisämäärärahan tarvetta saamelaisten poliittisen ja sidosryhmätoiminnan kehittämiseen, saamelaisten parlamentaarisen työn kehittämiseen, Sámi Giellagáldun toiminnan vakinaistamiseen sekä hallinnon kehittämiseen.
smn: Sämitigge iävtuttij lasemeriruuđâ táárbu sämmilij poolitlii já čonâsjuávkkutooimâ oovdedmân, sämmilij parlamentaarlii pargo oovdedmân, Säämi Kielâkäldee tooimâ fastâdmân sehe haldâttuv oovdedmân.

source: Esityksen perusteluissa mainitaan, että tällä hetkellä Saamelaiskäräjillä työskentelee ainoastaan yksi lakimiessihteeri, jonka tehtäväkenttään kuuluvat kaikkien toimialojen lainsäädäntöasiat (mukaan lukien henkilöstöhallinto ja vaaliasiat).
smn: Iävtuttâs aagâin mainâšuvvoo, ete tääl Sämitiggeest parga tuš ohtâ lahâčällee, mon pargokiädán kuleh puoh toimâsuorgij lahâasâttemääših (meid pargoviehâhaldâttâh já valjâääših).

source: Yhden lakimiessihteerin työpanos on riittämätön saamelaiskäräjälain mukaisten tehtävien hoitamiseen.
smn: Oovtâ lahâčällee pargonaavcah iä pijssáá sämitiggelaavâ miäldásij pargoi hoittáámân.

source: ”Saamelaiskäräjien toimintakenttä on laajentunut vuosien myötä ja sitä myötä on tärkeää myös laajentaa Saamelaiskäräjien henkilökuntaa.
smn: ”Sämitige toimâkieddi lii vijđánâm iivij mield já ton mield lii tehálâš meid vijđediđ Sämitige pargovievâ.

source: Toisen lakimiessihteerin palkkaaminen on tärkeää, jotta Saamelaiskäräjät pystyy hoitamaan saamelaiskäräjälain mukaiset tehtävät sekä keventämään erityisesti elinkeino-, oikeus- ja ympäristösektorin nykyistä työtaakkaa, jatkaa hallintopäällikkö Pia Ruotsala-Kangasniemi.
smn: Nube lahâčällee pálkkááttem lii tehálâš, vâi Sämitigge pasta hoittáđ sämitiggelaavâ miäldásijd pargoid sehe kepidiđ eromâšávt iäláttâs-, vuoigâdvuotâ- já pirâssektor tááláá pargonuáđi, juátká haldâttâhhovdâ Pia Ruotsala-Kangasniemi.

source: Valtion vuoden 2021 talousarvioesityksessä on oikeusministeriön pääluokassa momentilla 25.01.50 esitetty saamelaisten kulttuuri-itsehallinnon ylläpitämisestä aiheutuviin menoihin 3 909 000 euroa.
smn: Staatâ ive 2021 budjetiävtuttâsâst lii riehtiministeriö válduluokkaast momentijn 25.01.50 iävtuttum sämmilij kulttuurjiešhaldâšem paijeentolâmist šoddâm koloid 3 909 000 eurod.

source: Valtion vuoden 2021 talousarvioesitys
smn: Staatâ ive 2021 budjetiävtuttâs

source: Saamelaiskäräjien esitys valtionavustukseksi vuodelle 2021
smn: Sämitige iävtuttâs staatâtoorjân ihán 2021

source: Lisätietoja
smn: Lasetiäđuh

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso, 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: haldâttâhhovdâ Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
